{"title":"Combined feed","url":"https://LIFECORD.github.io/column/all.xml","elements":[{"title":"구조적 차별을 부정한다면 (경향신문 ─ 홍성수의 물구나무)","contents":"대선에서 차별금지법이 쟁점이 된 것은 다행이다. 어쨌거나 유력 후보들은 자신의 입장을 밝혔다. 입법을 적극적으로 지지하는 후보, 입법은 필요하나 사회적 합의를 거쳐야 한다는 후보, 반대하는 후보가 있다. 누구에게 표를 던질 것인지, 판단기준이 하나 생겼다. 그런데 차별금지법이 전부는 아니다. 차별에 대해 어떤 현실 인식과 어떤 비전을 가지고 있는지 또한 중요한 문제다. 윤석열 후보는 “더 이상 구조적인 성차별은 없다”고 했다. 다음날에는 “구조적 남녀 차...","link":"https://www.khan.co.kr/opinion/column/article/202202210300055","retrieved":1664389361276},{"title":"단문 메시지 정치의 명암 (경향신문 ─ 홍성수의 물구나무)","contents":"“여성가족부 폐지.” 윤석열 국민의힘 대선 후보가 올린 이 단문 메시지가 정치판을 뒤흔들어 놓고 있다. 실제로 이 단문 메시지가 올라온 이후 추락했던 지지율이 반등했고, 이준석 대표는 역시 두 단어로 논평했다. “(지지율이 반등하는 데) 이틀 걸렸군.” 짧은 메시지로 지지자를 결집시키는 정치기술은 새로운 것이 아니다. 가깝게는 트럼프 전 미국 대통령이 즐겨쓰던 전략을 떠올릴 수 있다. 그는 트위터라는 매체의 특성을 십분 활용한 짧은 메시지로 재미를 봤고...","link":"https://www.khan.co.kr/opinion/column/article/202201170300065","retrieved":1664389361280},{"title":"실종된 인권정책을 찾습니다 (경향신문 ─ 홍성수의 물구나무)","contents":"지난주 주목할 만한 조사가 있었다. 한국인권학회에서는 회원들을 대상으로 문재인 정부의 인권정책을 평가해달라고 했고, 인권단체들의 연대체인 ‘인권운동더하기’에서는 인권활동가들에게 문재인 정부의 인권 현실을 물었다. 인권학회 조사에서는 정부의 인권정책 성과가 미흡하다는 응답이 63.1%, 정부의 인권정책 전문성이 미흡하다는 응답이 58.4%로 나타났다. 인권운동더하기 조사에서는 2017년 문재인 정부가 밝힌 인권 과제들을 제시하고 부족했던 것을 선정했다. 여기에는 ...","link":"https://www.khan.co.kr/opinion/column/article/202112200300065","retrieved":1664389361280},{"title":"정치인만 모르는 ‘차별의 빨간불’ (경향신문 ─ 홍성수의 물구나무)","contents":"차별금지법·평등법안이 발의되었고 국회 국민동의청원도 성공했지만 국회는 묵묵부답이다. ‘차별에는 반대하지만 차별금지법 제정에는 사회적 합의가 필요하다’는 지겨운 얘기만 반복되고 있다. 유력 대선 주자인 이재명 후보와 윤석열 후보 역시 마찬가지다. 단언컨대, 이런 입장은 차별에 반대하는 것이 아니다. 진심으로 차별에 반대한다면 차별을 금지할 수 있는 방안을 내놓아야 하지 않겠나. 차별금지법 제정이라는 ‘방법’에 반대할 뿐이라면, 법 제정 없이 차별을 금지...","link":"https://www.khan.co.kr/opinion/column/article/202111220300055","retrieved":1664389361285},{"title":"대선, 혐오에 대응할 준비는 되어 있나 (경향신문 ─ 홍성수의 물구나무)","contents":"‘동성애에 반대한다’, ‘동성애를 좋아하지 않는다’…. 전 국민이 지켜보는 대선 토론 방송에서 나온 말이다. 그것이 2017년 대한민국의 수준이었다. 그로부터 4년이 지났고 새로운 대통령을 뽑는 시간이 되었지만 상황은 크게 달라지지 않았다. 어쨌든 차별에는 반대한다는 것이 문재인 정부의 공식 입장이었지만, 4년 동안 특별한 진전은 없었다. 시민사회는 차별금지법 제정에 모든 것을 걸고 나섰지만, 정부는 여전히 묵묵부답이다. 입법은 국회 소관이라는 원론적인 입장...","link":"https://www.khan.co.kr/opinion/column/article/202110180300025","retrieved":1664389361286},{"title":"남혐 손가락 논쟁을 넘어서 (경향신문 ─ 홍성수의 물구나무)","contents":"남성혐오 논란이 잦아들 기미가 보이지 않는다. 곳곳에 숨어 있는 남혐 손가락을 적발해내는 것은 ‘놀이’ 수준을 뛰어넘어 연일 언론지상에 오르내릴 정도의 사회적 의제가 되었다. 급기야 한 금메달리스트 여성이 남성혐오 용어를 사용했다는 것까지 시비의 대상이 되고 말았다. 혐오와 차별은 여성, 장애인, 성소수자, 이주자, 소수종교신자 등 소수자 집단의 사회적 억압과 차별에 맞서 싸우는 과정에서 생긴 개념이다. 그런데 소수자를 보호하는 혐오·차별 관련 법제에서...","link":"https://www.khan.co.kr/opinion/column/article/202108230300055","retrieved":1664389361286},{"title":"여가부 폐지로 풀 수 있는 문제는 없다 (경향신문 ─ 홍성수의 물구나무)","contents":"여성가족부 존폐 논란, 어제오늘의 일은 아니다. 급기야 최근에는 여론조사 결과 폐지 찬성 의견이 절반 가까이 나왔다. 어느 한 부처가 이런 신세가 된 이유를 따져보고 대안을 모색하는 것은 필요한 일이다. 하지만 무책임한 정치선동에 악용된다는 것은 전혀 다른 문제다.  국민의힘 이준석 대표, 하태경 후보, 유승민 후보가 여가부 폐지론을 들고 나왔다. 대선 공약으로 제출한 셈이다. 화제는 되었지만 실체는 허망하다. 2021년 여가부 1년 예산은 1조2395억원으로, ...","link":"https://www.khan.co.kr/opinion/column/article/202107260300025","retrieved":1664389361286},{"title":"이준석 대표! 문제는 ‘할당제’가 아니야 (경향신문 ─ 홍성수의 물구나무)","contents":"이준석 국민의힘 대표가 ‘할당제 폐지’ 논의를 제기했다. 좁게 보면 공천에서 청년·여성·호남 할당제를 폐지한다는 내용이지만, 그가 늘 얘기했던 공정과 능력주의의 맥락과 일맥상통하기에 그의 정치이념이 반영된 것이라 할 수 있다. 실제로 이 대표는 정치 이외의 영역에서도 할당제 문제를 지속적으로 제기해 왔다.  그런데 할당제가 정말 문제일까? 여성할당제만 놓고 보자. 얘기가 하도 많이 나오니 온 세상이 여성할당제로 돌아가는 것 같지만 실제 적용되는 영역은...","link":"https://www.khan.co.kr/opinion/column/article/202106280300025","retrieved":1664389361287},{"title":"혐오로 해결되는 문제는 없다 (경향신문 ─ 홍성수의 물구나무)","contents":"혐오는 그 자체로 나쁘다. 그런데 혐오는 ‘옳지 않다’는 당위와 윤리의 문제일 뿐만 아니라, 우리 사회가 값비싼 비용을 치르게 한다는 점에서도 최악이라는 점을 다시 한번 확인해보고자 한다. 혐오와 차별은 소수자 집단의 정당한 권리를 침해한다. 인구 집단의 일부가 평등한 기회를 제한당한다는 것은 그들의 역량으로 사회에 기여할 수 있는 기회가 차단된다는 것을 뜻한다. 오늘날 글로벌 기업들은 하나같이 차별금지와 다양성 증진을 강조한다. 윤리적 양심에 기초한...","link":"https://www.khan.co.kr/opinion/column/article/202105310300075","retrieved":1664389361288},{"title":"더 이상의 침묵은 중립이 아니다 (경향신문 ─ 홍성수의 물구나무)","contents":"해묵은 입법 과제 두 건이 있다. 퇴행과 전진을 반복하는 게 역사라지만, 답보 상태가 너무 길다. 노무현 대통령의 ‘4대 개혁 입법 과제’였던 국가보안법 개폐는 논의조차 사라진 지 오래다. 2004년 국가보안법 폐지법안에 서명한 의원 명단을 살펴보니 지금도 정부, 청와대, 국회에서 활약 중인 정치인들의 이름이 눈에 띈다. 국가보안법 개폐에 실패한 후 정부 지지율이 급락했던 트라우마 때문인지, 2004년 이후 국가보안법을 입에 담는 사람들조차 찾아보기 힘들어졌다...","link":"https://www.khan.co.kr/opinion/column/article/202105030300055","retrieved":1664389361290},{"title":"멀고 낯선 땅 수리남…그러나 한국 ‘남초 영화’의 관습은 반복된다 (경향신문 ─ 위근우의 리플레이)","contents":"“마귀가 들렸네, 마귀가 들렸어.” 지난 9월9일 공개된 넷플릭스 오리지널 시리즈 &lt;수리남&gt; 5화에서 마약 사업을 하는 전요환(황정민)은 국정원과 협업 중인 위장 브로커 강인구(하정우)의 목을 조르며 이렇게 외쳤다. 그의 외침은 연출을 맡은 윤종빈 감독에게도 적용 가능해 보인다. 한국 남자 감독들은 대체 어떤 마귀에 씌었기에 불필요한 섹스 장면에 집착하는 걸까. 2화에서 마약에 취한 남녀의 헐벗은 난교 파티, 3화에서 어둠의 무역상인 척 접근한 국정원 요...","link":"https://www.khan.co.kr/culture/culture-general/article/202209161601005","retrieved":1664396165736},{"title":"‘스맨파’·‘스우파’의 차이점을 해석하는 남성들의 ‘둔감한’ 시선 (경향신문 ─ 위근우의 리플레이)","contents":"왜 남자들은 쓸데없는 말을 할까. 지난 8월23일 첫 방영한 Mnet &lt;스트릿 맨 파이터&gt;(이하 &lt;스맨파&gt;) 제작보고회에서 제작을 총괄하는 권영찬 CP는 전작이라 할 수 있는 &lt;스트릿 우먼 파이터&gt;(이하 &lt;스우파&gt;)와의 차이에 대해 “여자 댄서들의 서바이벌에는 질투, 욕심이 있었다면 남자 댄서들은 의리와 자존심이 자주 보였다”고 말했다. 만에 하나 사실이라 해도 특정 성별에 대한 부정적 스테레오타입을 강화하는 말을 그것도 본인이 CP를 맡았던...","link":"https://www.khan.co.kr/culture/culture-general/article/202208261601005","retrieved":1664396165742},{"title":"‘나 혼자만 레벨업’은커녕, 나 혼자 관리해야 하는 웹툰 작가들 (경향신문 ─ 위근우의 리플레이)","contents":"지난 23일, 한 명의 창작노동자가 세상을 떠났다. 세계적인 인기를 끈 카카오페이지 웹툰 &lt;나 혼자만 레벨업&gt;(이하 &lt;나혼렙&gt;)의 작화를 담당한 고 장성락 작가. 향년 37세. &lt;나혼렙&gt; 제작사인 레드아이스 스튜디오의 부고 소식엔 “고인께서는 평소 지병이 있었고, 이로 인해 생긴 뇌출혈로 타계하셨습니다”라는 사인이 덧붙여 있다. 지병이 있었다는 건 사실일 것이다. 다만 고인은 2020년 웹툰 전문 매체 ‘웹툰가이드’와의 인터뷰에서 이렇게 말하기도 ...","link":"https://www.khan.co.kr/culture/culture-general/article/202207291649015","retrieved":1664396165743},{"title":"장기 투자를 말하고 정작 ‘단타’로 치고 빠진 주식 예능 프로그램 (경향신문 ─ 위근우의 리플레이)","contents":"“자산운용이 있는 게, (투자를 위해) 공부할 시간이 없으니까 대신해주는 거군요.” 2020년 7월 초 방영한 SBS &lt;집사부일체&gt;에서 멤버 이승기는 그날의 ‘사부님’이었던 당시 메리츠자산운용 대표 존 리에게 이렇게 말했다. 존 리 역시 “하나를 가르치면 열을 아시네”라 화답했다. 2년 전의 이 훈훈한 장면을 존 리가 차명 투자 의혹으로 회사에서 자진 사퇴한 현재 다시 보면 의미가 새롭다. 해당 방송을 포함해 당시 ‘한국의 워런 버핏’이라는 과한 타이틀로...","link":"https://www.khan.co.kr/culture/culture-general/article/202207151607005","retrieved":1664396165746},{"title":"웹툰 '도박중독자의 가족', 왜 고통은 똑똑한 여성의 몫인가 (경향신문 ─ 위근우의 리플레이)","contents":"트로이 공주 카산드라는 미래에 대한 예지 능력을 지녔지만, 정작 누구도 그의 말을 믿지 않는 저주를 받았다. 그는 동생인 파리스를 스파르타에 보내면 트로이에 재앙이 올 것이라 예언했지만 파리스가 헬레네를 데려오며 트로이 전쟁이 벌어지는 걸 봐야만 했고, 그리스군이 남긴 거대한 목마를 들이면 나라가 멸망할 것이라 예언했지만 역시 받아들여지지 않아 트로이는 불타오르고 만다. 만약 카산드라의 말을 경청했더라면 트로이는 그리스의 침략으로부터 자유롭거나 최악...","link":"https://www.khan.co.kr/culture/culture-general/article/202207011604015","retrieved":1664396165747},{"title":"'오은영 리포트-결혼 지옥' 세상엔 오 박사님도 해결 못할 문제가 있다 (경향신문 ─ 위근우의 리플레이)","contents":"MBC &lt;오은영 리포트-결혼 지옥&gt;(이하 &lt;결혼지옥&gt;)의 제목은 이중적으로 느껴진다. 아마도 제작진이 생각한 건 지옥 같은 결혼 생활이란 의미에 가까울 것이다. 이러한 의미 구성에서 ‘결혼 지옥’의 반대말은 ‘결혼 천국’이 된다. 그러니 극복 대상은 지옥 같은 생활이며, 목적은 평온한 부부 관계의 회복이 된다. 하지만 다른 해석도 가능하다. 결혼은 지옥이란 의미다. 여기서 ‘결혼 지옥’의 반대말은 ‘비혼 천국’이다. 여기서 결혼은 그 자체로 극복되어...","link":"https://www.khan.co.kr/culture/culture-general/article/202206171608015","retrieved":1664396165748},{"title":"걸그룹 SES 전 멤버 슈에 대한 악의적 기사들은 어떻게 혐오의 판을 까는가 (경향신문 ─ 위근우의 리플레이)","contents":"1세대 걸그룹 SES 전 멤버 슈(본명 유수영)의 호(號)는 ‘도박’이다. 그와 관련된 기사에선 내용과 상관없이 그의 이름 앞에 ‘도박’이란 단어를 붙인다. 가령 헤럴드POP은 슈가 본인 인스타그램에 가족과 먹을 늦은 아침 식사 사진을 올리자, 이를 ‘‘도박’ 슈, 평화로운 주말… 삼남매 위한 브런치 뚝딱 “많이 먹고 사랑해”’라는 타이틀의 기사로 소개했다. 샌드위치 사진을 올리면 ‘‘도박’ 슈, 복귀 위해 식단관리 집중… 이렇게 먹으니 뼈밖에 없지’라는 제...","link":"https://www.khan.co.kr/culture/culture-general/article/202206031611005","retrieved":1664396165750},{"title":"임종린의 세계와 미디어 속 포켓몬빵의 세계, 대혼돈의 멀티버스 (경향신문 ─ 위근우의 리플레이)","contents":"현재 한국 사회에는 두 개의 세계가 존재한다. 하나는 포켓몬빵에 환호하며 흔히 ‘띠부씰’로 불리는 포켓몬 스티커를 모으기 위해 마트를 순례하는 이들이 만들어가는 열광적이고 즐거움으로 가득한 세계다. 또 다른 하나는 포켓몬빵을 만드는 삼립을 자회사로 둔 SPC그룹의 부당노동행위에 대해 개선을 요구하며 화섬식품노조 파리바게뜨지회 임종린 지회장이 51일째(임 지회장은 원고 마감 다음날인 5월20일, 더 긴 투쟁을 위해 53일차로 단식을 중단했다.) 단식 중인 엄혹...","link":"https://www.khan.co.kr/culture/culture-general/article/202205201556005","retrieved":1664396165751},{"title":"닷페이스, 연대의 자원을 제공하던 매체가 떠난 자리엔 무엇이 남을까 (경향신문 ─ 위근우의 리플레이)","contents":"#우리는어디서든길을열지 지난해 6월 미디어 스타트업 닷페이스가 진행한 온라인 퀴어 퍼레이드에서 사용된 해시태그다. 코로나19로 더는 광장에서 모일 수 없는 상황에서 닷페이스의 신박한 기획과 추진력으로 문자 그대로 어디서든 길을 연 사례였다. 하지만 정작 온라인 공간을 통해 길을 열고 사람과 사람을 연결해주던 닷페이스가 걷던 길은 벽에 막혔다. 지난 2일 닷페이스의 조소담 대표는 구독자인 닷페피플에게 보내는 메일을 통해 닷페이스의 해산 소식을 알렸다. 처...","link":"https://www.khan.co.kr/national/national-general/article/202205061615015","retrieved":1664396165752},{"title":"tvN ‘유 퀴즈 온 더 블럭’, 윤석열의 안하무인과 유재석의 딜레마 (경향신문 ─ 위근우의 리플레이)","contents":"유재석도 살릴 수 없는 토크가 있다. 지난 20일 방송된 tvN &lt;유 퀴즈 온 더 블럭&gt; 윤석열 대통령 당선인 편 이야기다. 요즘 가장 큰 고민에 대해 질문하자 “국민이 편하게 잘 살 수 있는 좋은 결과를 내놔야 되기 때문에 어떡하면 잘할 수 있는지 여러 가지로 고민도 한다”는 식의 추상적이고 원론적인 답변이나 내놓겠다고 굳이 인기 토크 프로그램을 찾아온 사람에게 뭘 더 꺼내긴 쉽지 않은 일이다. 그나마도 젊은 시절 검찰에서 밥총무를 맡았던 이야기...","link":"https://www.khan.co.kr/culture/tv/article/202204221610005","retrieved":1664396165755}]}